/* Localized versions of Info.plist keys */

CFBundleName = "ConsoleSuccess";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "ConsoleSuccess version 1.0, Copyright (c) 2010 John Haitas.";
NSHumanReadableCopyright = "Copyright (c) 2010 John Haitas.";
